"Help" = "Nápověda";
"Services" = "Služby";
"Computer" = "Počítač";
"Trash" = "Koš";
"Baseline" = "Účaří";
"Font" = "Písmo";
"Home" = "Domov";
"Applications" = "Aplikace";
"Running" = "Spuštěné aplikace";
"Open with" = "Otevřít pomocí";
"Spelling" = "Korektor";
"Find" = "Najít";
"Trash Size" = "Velikost koše";
"Window" = "Okno";
"File" = "Soubor";
"Sort by" = "Setřídit podle";
"Path Navigator" = "Ukázka cesty";
"View" = "Zobrazit";
"Empty Trash for" = "Vysypat koš pro";
"Ligature" = "Slitky";
"Commands" = "Příkazy";
"Format" = "Formát";
"Kern" = "Kern";
"View Trash for" = "Ukázat koš pro";
"Number of Columns" = "Počet sloupců";
"Edit" = "Úpravy";
"Speech" = "Speech";
"Text" = "Text";
"Path Finder" = "Path Finder";
"Label" = "Visačka";
"Reports" = "Reporty";
"Open Recent" = "Otevřít poslední";
"Icon Size" = "Velikost ikon";
"Copy Path" = "Kopírovat cestu";
"Go" = "Jdi";
"New" = "Nový";
"Icon Layout" = "Zobrazení ikon";
"Zoom" = "Zvětšení";
"New Text File" = "Nový textový soubor";
"Open Text File..." = "Otevřít textový soubor...";
"Close Window" = "Zavřít okno";
"Raise" = "Raise";
"Paste Ruler" = "Vložit pravítka";
"Lower" = "Menší";
"Show Fonts" = "Zobrazit písma";
"Tighten" = "Užší";
"Use None" = "Nepoužít Žádný";
"Italic" = "Kurzíva";
"Loosen" = "Loosen";
"Use Default" = "Použít standardní";
"Show Ruler" = "Ukázat pravítka";
"Show Colors" = "Ukázat barvy";
"CocoaTech Home" = "CocoaTech";
"Zoom Out" = "Zmenšit";
"Clear" = "Smazat";
"Large" = "Velký";
"Invisibles" = "Neviditelný";
"New File..." = "Nový soubor...";
"Open" = "Otevřít";
"New Browser" = "Nový prohlížeč";
"Controls" = "Controls";
"Purchase" = "Koupit";
"Set Menu Keys..." = "Nastavení klávesových zkratek...";
"Check Spelling" = "Zkontrlovat pravopis";
"Eject" = "Vysunout";
"Spelling..." = "Pravopis...";
"Start Speaking" = "Start Speaking";
"Larger" = "Větší";
"Redo" = "Opakovat";
"Find Previous" = "Najít předchozí";
"Hide Toolbar" = "Skrýt nástroje";
"Secure Delete..." = "Bezpečně smazat...";
"Empty Trash" = "Vysypat koš";
"Smart Sorting On" = "Zapnout chytré třídění";
"Sort Ascending" = "Setřídit vzestupně";
"Rename" = "Přejmenovat";
"Connect to Server..." = "Připojit k serveru...";
"as List" = "Jako seznam";
"Enter Registration Code..." = "Zadat registrační kód...";
"Compress..." = "Komprimovat...";
"Check Spelling As You Type" = "Kontrolovat pravopis při psaní";
"Stop Speaking" = "Zastavit mluvení";
"Cut" = "Vyjmout";
"Show in New Window" = "Ukázat v novém okně";
"Make Symbolic Link" = "Vytvořit symbolický link";
"Select All" = "Vybrat vše";
"Open in Terminal" = "Otevřít v Terminálu";
"Show Package Contents" = "Ukázat obsah";
"Hide Package Contents" = "Skrýt obsah";
"Selection" = "Výběr";
"Use Selection for Find" = "Použít výběr pro hledání";
"Enclosing Folder" = "Nadřazená složka";
"Print..." = "Tisknout...";
"Page Setup..." = "Nastavení stránky...";
"Minimize All" = "Zmenšit vše";
"Hide Others" = "Skrýt ostatní";
"Show All" = "Ukázat vše";
"Left to Right" = "Zleva doprava";
"Move to..." = "Přesunout do...";
"About Path Finder" = "Co je Path Finder";
"Preferences..." = "Předvolby...";
"Applications" = "Aplikace";
"Show Desktop" = "Ukázat plochu";
"Reveal in Finder" = "Ukázat ve Finderu";
"Make Alias" = "Vytvořit zástupce";
"Medium" = "Střední";
"Find Next" = "Najít další";
"New Folder..." = "Nová složka...";
"Show Invisible Files" = "Zobrazit neviditelné soubory";
"Show Icons" = "Ukázat ikony";
"Preview Window" = "Náhled";
"Touch" = "Aktualizovat";
"Jump to Selection" = "Přesunout na výběr";
"Preview Drawer" = "Zásuvka s náhledem";
"Use None" = "Nepoužít žádný";
"Bold" = "Tučný";
"Align Right" = "Zarovnat vpravo";
"Center" = "Vystředit";
"Subscript" = "Dolní index";
"Underline" = "Podtržený";
"Superscript" = "Horní index";
"Use All" = "Použít vše";
"Paste Font" = "Vložit písmo";
"Copy Font" = "Kopírovat písma";
"Copy Ruler" = "Kopírovat pravítka";
"Use Default" = "Použít standardní";
"Local Volumes" = "Lokální disky";
"Justify" = "Vyrovnat";
"Duplicate" = "Duplikovat";
"UNIX" = "UNIX";
"Align Left" = "Zarovnat vlevo";
"Zoom In" = "Zvětšit";
"Back" = "Zpět";
"HFS" = "HFS";
"Use Default" = "Použít standardní";
"Smaller" = "Menší";
"Copy" = "Kopírovat";
"Favorites" = "Oblíbené";
"Find..." = "Hledat...";
"Add to Favorites" = "Přidat do oblíbených položek";
"Forward" = "Posunout vpřed";
"Network Volumes" = "Síťové disky";
"Terminal" = "Terminál";
"Launch as Root" = "Spustit jako Root";
"Float Trash Can" = "Plovoucí koš";
"Show Original" = "Ukázat originál";
"Decompress..." = "Dekomprimovat...";
"Get Info" = "Zobrazit informace";
"URL" = "URL";
"Customize Toolbar..." = "Upravit panel nástrojů...";
"Go to Folder..." = "Jdi do složky...";
"Next Window" = "Nové okno";
"as Icons" = "Jako ikony";
"iDisk" = "iDisk";
"Move to Trash" = "Přesunout do koše";
"as Columns" = "Jako sloupce";
"Support" = "Podpora";
"Add Icon Preview" = "Přidat náhled ikony";
"Save" = "Uložit";
"Minimize" = "Zmenšit";
"Bring All to Front" = "Vše dopředu";
"Show Trash Can" = "Ukázat koš";
"Name Below Icon" = "Jméno pod ikonou";
"Paste" = "Vložit";
"Path Finder Help" = "Nápověda pro Path Finder";
"Clear Menu" = "Smazat menu";
"Undo" = "Zpět";
"Quit Path Finder" = "Ukončit Path Finder";
"Feedback" = "Návrhy";
"Hide Path Finder" = "Skrýt Path Finder";
"Copy to..." = "Kopírovat do...";
"Zoom" = "Zvětšit";
"Show" = "Ukázat";
"Small" = "Malý";
"Remove Icon Preview" = "Odstranit náhled ikon";
"Top to Bottom" = "Ze shora dolů";
"Name Right of Icon" = "Jméno vpravo od ikony";
"Quit Finder" = "Ukončit Finder";
"Close All" = "Všechno zavřít";
"Add to Applications" = "Přidat do aplikací";
"Home" = "Domov";
"Save As..." = "Uložit jako...";
"Revert" = "Zpět k původní verzi";
"Directory Listing" = "Výpis adresáře";
"Selected Items" = "Vybrané položky";
"Volumes" = "Svazky";

"Make Plain Text" = "Převést na obyčejný text";
"Make Rich Text" = "Převést na RTF";
"Wrap to Window" = "Zarovnat na okno";
"Wrap to Page" = "Zarovnat na stránku";
"Allow Editing" = "Povolit úpravy";
"Prevent Editing" = "Nastavit jen pro čtení";
"Allow Hyphenation" = "Povolit dělení";
"Disallow Hyphenation" = "Zakázat dělení";

"Show File Names" = "Zobrazit jména souborů";
"Hide File Names" = "Skrýt jména souborů";

"Save All" = "Uložit vše";

"Recent Folders" = "Poslední složky";
"Recent Files" = "Poslední soubory";

"Fonts..." = "Písmo...";
"Plugins" = "Doplňky";
"System Profile" = "Profil sytému";

"Show Processes" = "Ukázat procesy";
"Hide Processes" = "Skrýt procesy";
"Remove" = "Vyjmout";
"Hide %@" = "Skrýt %@";
"Quit %@" = "Ukončit %@";
"Open Package" = "Otevřít balíček";
"Float" = "Plovoucí";
"Transparency..." = "Průhlednost...";
"New HTML File" = "Nový HTML soubor";
"Find File..." = "Najít...";
"Find Text..." = "Najít text...";
"Find Text" = "Najít text";
"Shelf Window" = "Okno se zásobníky";
"None" = "Žádný";
"Eject %@" = "Vysunout %@";
"Themes" = "Vzhled";
"Default" = "Standardní";
"Report" = "Zpráva";

"Processes" = "Procesy";
"Show Terminal" = "Zobrazit terminál";
"Hide Terminal" = "Skrýt terminál";

"Print Selection..." = "Tisknout výběr...";
"Name" = "Jméno";
"Reveal in Path Finder" = "Reveal in Path Finder";
"Upgrade" = "Upgrade";
"New Terminal" = "New Terminal";

"Email..." = "Email...";
"Compress and Email..." = "Komprimovat a poslat e-mailem...";
"Launch Application..." = "Spustit aplikaci...";
"Make Path Finder Alias" = "Vytvořit zástupce Path Finderu";

"Defaults" = "Výchozí";
"Class Dump" = "Class Dump";
"Symbol Table" = "Symbol Table";
"Process Window" = "Process Window";
"Terminal Drawer" = "Zásuvka s terminálem";
"Process Drawer" = "Zásuvka s procesy";
"Clone" = "Klonovat";
"Change Desktop Background..." = "Změnit obrázek na ploše...";
"Convert Image..." = "Konvertovat obrázek...";

"Open with %@" = "Otevřít v %@";
"Text Editor" = "Textový editor";

/* stuffit menu */
"StuffIt" = "StuffIt";
"Stuff" = "Stuff";
"UnStuff" = "UnStuff";
"Zip" = "Zip";
"Zip and UU" = "Zip and UU";
"Stuff with Password..." = "Stuff with Password...";
"Stuff and BinHex" = "Stuff and BinHex";
"Stuff and MacBinary" = "Stuff and MacBinary";
"Tar" = "Tar";
"Tar and BZip" = "Tar and BZip";
"Tar and GZip" = "Tar and GZip";
"Tar and Unix Compress" = "Tar and Unix Compress";
"BZip" = "BZip";
"GZip" = "GZip";
"Unix Compress" = "Unix Compress";
"BinHex (.hqx)" = "BinHex (.hqx)";
"MacBinary (.bin)" = "MacBinary (.bin)";
"AppleSingle" = "AppleSingle";
"UU" = "UU";
"LHa" = "LHa";

"Force Quit %@..." = "Okamžité ukončení %@...";

"Contents" = "Obsah";
"Burn..." = "Vypálit...";
"New Instance" = "Nový objekt";
"Sample" = "Příklad";

"Secure Empty Trash for" = "Bezpečně smazat koš pro";
"Secure Empty Trash" = "Bezpečně smazata koš";

"Parent" = "Nadřazená složka";
"Add to Drop Stack" = "Přidat do zásuvky";

"Hides on Deactivate" = "Skryje při deaktivaci";
"Screen Capture..." = "Otisk obrazovky...";
"Pasteboards" = "Schánky";
"Erase Disc..." = "Smazat disk...";

"Recent Servers" = "Poslední servery";
"Man to PDF..." = "Manuálová stránka do PDF...";

"My iDisk" = "Můj iDisk";
"Other User's iDisk..." = "iDisk jiného uživatele...";
"Other User's Public Folder..." = "Sdílená složka jiného uživatele...";

